/* SignUpView */
"Added new user:" = "Added new user:";

/* PersonView */
"Address" = "Address";

/* No comment provided by engineer. */
"Administration" = "Administration";

/* SignUpView */
"already exists" = "already exists";

/* SignInView */
"Both eMail and Password must have a value" = "Both eMail and Password must have a value";

/* SignUpView
   UserMaintenanceView */
"Choose Profile Image" = "Choose Profile Image";

/* PersonView */
"City" = "City";

/* No comment provided by engineer. */
"CloudKit" = "CloudKit";

/* PersonView */
"Date of birth" = "Date of birth";

/* No comment provided by engineer. */
"Delete a user View" = "Delete a user View";

/* No comment provided by engineer. */
"Delete user" = "Delete user";

/* PersonView */
"eMail" = "eMail";

/* No comment provided by engineer. */
"email" = "email";

/* SignInView
   SignUpView
   UserMaintenanceView */
"eMail address" = "eMail address";

/* PersonView */
"Enter the city" = "Enter the city";

/* PersonView */
"Enter your address" = "Enter your address";

/* PersonView
   SignInView
   SignUpView
   UserMaintenanceView */
"Enter your email address" = "Enter your email address";

/* PersonView */
"Enter your first name" = "Enter your first name";

/* PersonView */
"Enter your last name" = "Enter your last name";

/* PersonView */
"Enter your municipality" = "Enter your municipality";

/* SignUpView
   UserMaintenanceView */
"Enter your name" = "Enter your name";

/* SignInView
   SignUpView
   UserMaintenanceView */
"Enter your password" = "Enter your password";

/* PersonView */
"Enter your phone number" = "Enter your phone number";

/* PersonView */
"First name" = "First name";

/* PersonView */
"Gender" = "Gender";

/* PersonView */
"Last name" = "Last name";

/* PersonView */
"Man" = "Man";

/* No comment provided by engineer. */
"Miscellaneous" = "Miscellaneous";

/* UserMaintenanceView */
"Missing parameters" = "Missing parameters";

/* UserMaintenanceView */
"Modify user" = "Modify user";

/* PersonView */
"Municipality" = "Municipality";

/* SignUpView */
"Name, eMail or Password must all contain a value." = "Name, eMail or Password must all contain a value.";

/* No comment provided by engineer. */
"Navn" = "Navn";

/* No comment provided by engineer. */
"New password" = "New password";

/* SignInView
   SignUpView
   UserMaintenanceView */
"Password" = "Password";

/* No comment provided by engineer. */
"Persons" = "Persons";

/* PersonView */
"Phone Number" = "Phone Number";

/* No comment provided by engineer. */
"Sign In" = "Sign In";

/* No comment provided by engineer. */
"Sign in" = "Sign in";

/* No comment provided by engineer. */
"Sign in CloudKit" = "Sign in CloudKit";

/* No comment provided by engineer. */
"Sign up" = "Sign up";

/* No comment provided by engineer. */
"Sign Up" = "Sign Up";

/* SignUpView */
"Sign Up CloudKit" = "Sign Up CloudKit";

/* UserMaintenanceView */
"Successfully modified item" = "Successfully modified item";

/* No comment provided by engineer. */
"Test -F I N D- function for CloudKit" = "Test -F I N D- function for CloudKit";

/* SignUpView */
"The user:" = "The user:";

/* No comment provided by engineer. */
"To be done" = "To be done";

/* No comment provided by engineer. */
"Todo" = "Todo";

/* SignInView */
"Unknown email or password:" = "Unknown email or password:";

/* No comment provided by engineer. */
"Update name" = "Update name";

/* UserMaintenanceView */
"User maintenance" = "User maintenance";

/* No comment provided by engineer. */
"Users" = "Users";

/* PersonView */
"Woman" = "Woman";

/* SignInView
   SignUpiew
   UserMaintenanceView */
"Your name" = "Your name";

